WELCOME_TEXT = """
Солнышко, добро пожаловать! ✨
Перед началом общения c твоим первым админом, в нашем боте, хотелось бы рассказать поподробнее про наш бот:

 🌹~ОСНОВНАЯ ИНФОРМАЦИЯ~🌹
° Наш бот очень похож на бота, подключенному к @LivegramBot, но он не тот, за кого себя выдает!
° Он не подключен к @LivegramBot, и все сообщения обрабатываются через полноценный код. 
° благодаря этому он обладает графическим интерфейсом меню и других команд.

🌹~КРУТЫЕ ФИШКИ БОТА~🌹
° Вам не нужно писать хештеги на конце каждого сообщения для того, что админ вас отыскал - хештеги автоматически добавляются на конец каждого сообщения.
° Обладает клевым графическим интерфейсом, который будет по душе каждому)
° Это были самые основные функции бота, но на самом деле их гораздо больше.
✨ /help: список команд и помощь.
—————————————————
🌺Примечание: это бета-версия, могут быть ошибки и баги. Если заметите - сообщите пожалуйста по @TheVIPLegend либо @Legendary_nickname! 🌺
"""